"ua_cancel_edit_messages" = "لغو";
"ua_cancel_edit_messages_description" = "لغو ویرایش پیام";
"ua_connection_error" = "خطای اتصال";
"ua_content_error" = "خطای محتوا";
"ua_delete_message" = "حذف پیام";
"ua_delete_message_description" = "پیام های انتخابی را حذف کنید";
"ua_delete_messages" = "حذف پیام";
"ua_delete_messages_description" = "پیام های انتخابی را حذف کنید";
"ua_edit_messages" = "ویرایش";
"ua_edit_messages_description" = "ویرایش پیام ها";
"ua_empty_message_list" = "هیچ پیامی وجود ندارد";
"ua_mark_messages_read" = "علامت گذاری به عنوان خوانده شده";
"ua_mark_messages_read_description" = "علامت گذاری پیام های انتخاب شده به عنوان خوانده شده";
"ua_mc_failed_to_load" = "بارگیری پیام ممکن نیست. لطفاً بعداً دوباره امتحان کنید.";
"ua_mc_no_longer_available" = "پیام انتخاب شده دیگر در دسترس نیست.";
"ua_message_cell_description" = "پیام کامل را نمایش می دهد";
"ua_message_cell_editing_description" = "انتخاب را تغییر می دهد";
"ua_message_center_title" = "مرکز پیام";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "پیام %@، ارسال شده در %@";
"ua_message_not_selected" = "هیچ پیامی انتخاب نشد";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "پیام خوانده نشده %@، ارسال شده در %@";
"ua_notification_button_accept" = "تایید";
"ua_notification_button_add" = "اضافه";
"ua_notification_button_add_to_calendar" = "به تقویم اضافه کنید";
"ua_notification_button_book_now" = "اکنون رزرو کنید";
"ua_notification_button_buy_now" = "هم اکنون خریداری کنید";
"ua_notification_button_copy" = "کپی";
"ua_notification_button_decline" = "رد کردن";
"ua_notification_button_dislike" = "دوست نداشتن";
"ua_notification_button_download" = "دانلود";
"ua_notification_button_follow" = "دنبال کردن";
"ua_notification_button_less_like" = "کمتر شبیه این";
"ua_notification_button_like" = "پسندیدن";
"ua_notification_button_more_like" = "بیشتر شبیه این";
"ua_notification_button_no" = "خیر";
"ua_notification_button_opt_in" = "شرکت کنید";
"ua_notification_button_opt_out" = "انصراف دهید";
"ua_notification_button_rate_now" = "اکنون بسنج";
"ua_notification_button_remind" = "بعدا به من یادآوری کن";
"ua_notification_button_save" = "ذخیره";
"ua_notification_button_search" = "جستجو";
"ua_notification_button_send_info" = "ارسال اطلاعات";
"ua_notification_button_share" = "اشتراک گذاری";
"ua_notification_button_shop_now" = "اکنون خرید کنید";
"ua_notification_button_tell_me_more" = "بیشتر بگویید";
"ua_notification_button_unfollow" = "لغو دنبال کردن";
"ua_notification_button_yes" = "بله";
"ua_ok" = "بسیارخوب";
"ua_preference_center_title" = "مرکز ترجیحات";
"ua_retry_button" = "دوباره امتحان کنید";
"ua_select_all_messages" = "انتخاب همه";
"ua_select_all_messages_description" = "انتخاب همه پیام ها";
"ua_select_none_messages" = "هیچ کدام را انتخاب نکنید";
"ua_select_none_messages_description" = "بازنشانی انتخاب پیام";
"ua_unread_message_description" = "پیام خوانده نشده";
